export const BookMarkText = [
  {
    title: '화상수업',
    subTitle: {
      desktop: [
        '휴대폰이나 태블릿으로',
        '시간이나 장소 관계없이',
        '편하게 수업을 들어보세요.',
      ],
      tablet: [
        '휴대폰이나 태블릿으로 시간이나',
        '장소 관계없이 편하게 수업을 들어보세요.',
      ],
      mobile: [
        '휴대폰이나 태블릿으로',
        '시간이나 장소 관계없이',
        '편하게 수업을 들어보세요.',
      ],
    },
  },
  {
    title: '양방향',
    subTitle: {
      desktop: [
        '화면에 그림도 그려보고,',
        '읽은 책으로 선생님과',
        '퀴즈도 풀어보는 양방향',
        '수업을 경험해보세요.',
      ],
      tablet: [
        '화면에 그림도 그려보고, 읽은 책으로 선생님과',
        '퀴즈도 풀어보는 양방향 수업을 경험해보세요.',
      ],
      mobile: [
        '화면에 그림도 그려보고, 읽은 책으로',
        '선생님과 퀴즈도 풀어보는',
        '양방향 수업을 경험해보세요.',
      ],
    },
  },
  {
    title: '캐릭터',
    subTitle: {
      desktop: [
        '친숙한 캐릭터와',
        '목소리로 수업에 대한',
        '부담을 낮춰보세요.',
      ],
      tablet: ['친숙한 캐릭터와 목소리로 수업에 대한', '부담을 낮춰보세요.'],
      mobile: ['친숙한 캐릭터와 목소리로', '수업에 대한 부담을 낮춰보세요.'],
    },
  },
];
